let updExample = `<Файл ИдФайл="ON_NSCHFDOPPRMARK_2BM-7721546864-2012052808220682662630000000000_2LT-11001484692_20230323_4a6f8e35-1013-4e99-95a1-a87068e5e16a" ВерсФорм="5.01" ВерсПрог="EDOLite 1.0">
<СвУчДокОбор ИдОтпр="2LT-11001484692" ИдПол="2BM-7721546864-2012052808220682662630000000000">
<СвОЭДОтпр НаимОрг="ООО "Оператор-ЦРПТ"" ИННЮЛ="7731376812" ИдЭДО="2LT"/>
</СвУчДокОбор>
<Документ КНД="1115131" Функция="ДОП" ПоФактХЖ="Документ об отгрузке товаров (выполнении работ), передаче имущественных прав (документ об оказании услуг)" НаимДокОпр="Документ об отгрузке товаров (выполнении работ), передаче имущественных прав (документ об оказании услуг)" ДатаИнфПр="23.03.2023" ВремИнфПр="03.42.32" НаимЭконСубСост="ШОКИРОВ СУЛАЙМОН РАЖАБАЛИЕВИЧ, ИНН: 667908209621">
<СвСчФакт НомерСчФ="11242520-Kazan" ДатаСчФ="23.03.2023" КодОКВ="643">
<СвПрод>
<ИдСв>
<СвИП ИННФЛ="667908209621">
<ФИО Фамилия="Шокиров" Имя="Сулаймон" Отчество="Ражабалиевич"/>
</СвИП>
</ИдСв>
<Адрес>
<АдрРФ Индекс="453265" КодРегион="02" Город="Салават" Улица="Островского" Дом="48" Кварт="13"/>
</Адрес>
</СвПрод>
<ГрузОт>
<ОнЖе>он же</ОнЖе>
</ГрузОт>
<СвПокуп>
<ИдСв>
<СвЮЛУч НаимОрг="ООО "Вайлдберриз"" ИННЮЛ="7721546864" КПП="507401001"/>
</ИдСв>
<Адрес>
<АдрРФ Индекс="142181" КодРегион="50" Город="Подольск" НаселПункт="Коледино" Улица="Индустриальный парк Коледино" Дом="6" Корпус="1"/>
</Адрес>
</СвПокуп>
<ДопСвФХЖ1 ОбстФормСЧФ="4"/>
</СвСчФакт>
<ТаблСчФакт>
<СведТов НомСтр="1" НаимТов="Кроссовки" ОКЕИ_Тов="796" КолТов="276" ЦенаТов="0" СтТовБезНДС="0.00" НалСт="без НДС" СтТовУчНал="0.00">
<Акциз>
<БезАкциз>без акциза</БезАкциз>
</Акциз>
<СумНал>
<БезНДС>без НДС</БезНДС>
</СумНал>
<ДопСведТов НаимЕдИзм="шт">
<НомСредИдентТов>
</НомСредИдентТов>
</ДопСведТов>
</СведТов>
<ВсегоОпл СтТовБезНДСВсего="0.00" СтТовУчНалВсего="0.00">
<СумНалВсего>
<СумНал>0.00</СумНал>
</СумНалВсего>
</ВсегоОпл>
</ТаблСчФакт>
<СвПродПер>
<СвПер СодОпер="Товары переданы">
<ОснПер НаимОсн="Акт приемки товара" НомОсн="11242520" ДатаОсн="15.03.2023"/>
</СвПер>
</СвПродПер>
<Подписант ОблПолн="0" Статус="1" ОснПолн="Должностные обязанности">
<ИП ИННФЛ="667908209621" СвГосРегИП="322028000212025">
<ФИО Фамилия="ШОКИРОВ" Имя="СУЛАЙМОН" Отчество="РАЖАБАЛИЕВИЧ"/>
</ИП>
</Подписант>
</Документ>
</Файл>`;
